{
	"code": "510156",
	"name": "天府新区",
	"children": [{
			"code": "510156017",
			"name": "华阳街道"
		}, {
			"code": "510156018",
			"name": "万安街道"
		}, {
			"code": "510156019",
			"name": "正兴街道"
		}, {
			"code": "510156022",
			"name": "兴隆街道"
		}, {
			"code": "510156023",
			"name": "新兴街道"
		}, {
			"code": "510156026",
			"name": "太平街道"
		},
		{
			"code": "510156030",
			"name": "煎茶街道"
		},
		{
			"code": "510156031",
			"name": "永兴街道"
		},
		{
			"code": "510156032",
			"name": "籍田街道"
		},
	]
}
